"Title" = "Asosiy";
"LaunchAtLogin" = "Yoqish bilan ishga tushirish";
"CheckForUpdates" = "Yangilanishlarni avtomatik ravishda tekshirish";
"CheckNow" = "Hozir tekshirish";
"Open" = "Ochish:";
"OpenTooltip" = "Ilovani ochish uchun global shortcut.\nStandart: ⇧⌘C.";
"Pin" = "Mustahkamlash:";
"PinTooltip" = "Tarix elementini mahkamlash uchun yorliq tugmasi.\nStandart: ⌥P.";
"Delete" = "O'chirish:";
"DeleteTooltip" = "Shortcut key to delete history item.\nDefault: ⌥⌫.";
"Behavior" = "Xatti-harakat:";
"PasteAutomatically" = "Avtomatik joylashtirish";
"PasteWithoutFormatting" = "Formatlashsiz joylashtirish";
"Modifiers" = "Elementni tanlashda harakatni moslashtiring:\n• Elementni nusxalash uchun %@ tugmasini bosgan holda tanlang.\n• Elementni nusxalash va joylashtirish uchun %@ bosilgan holda tanlang.\n• Nusxa olish, formatlashni tozalash va joylashtirish uchun %@ bosilganda tanlang.";
"Search" = "Qidirish:";
"Exact" = "Aniq";
"Fuzzy" = "Noaniq";
"Regex" = "Muntazam ifodalar";
"Mixed" = "Aralash";
"NotificationsAndSounds" = "Bildirishnomalar va tovushlar 􀱁";
